content = [{"img": "/static/mat_molochko.jpg",
            "title": "Маточное молочко",
            "content": "Лактоза, лиофилизированное маточное молочко "
                       "(королевское желе, Royal jelly), хитозан Лиофилизация – "
                       "передовая технология приготовления еды для космонавтов с "
                       "сохранением 100% полезных веществ, без добавления консервантов "
                       "(глюкоза, сахароза). Свежее (нативное) «МАТОЧНОЕ МОЛОЧКО» "
                       "замораживают на пасеке, затем обезвоживают при температуре "
                       "-90⁰С в вакууме, получая порошок для растворения под языком, "
                       "данная форма является идеальной для употребления человеком, "
                       "так как все полезные вещества остаются в биологически активной "
                       "(живой) форме и полностью усваиваются организмом. Концентрация "
                       "полезных веществ в 5 раз больше, чем в свежем маточном молочке "
                       "(см. статьи, литературу, Европейские исследования с "
                       "рекомендациями врачей по ссылке исследования выше). ",
                       "year": "2021 г.",
            "name": "Маточное молочко"
            }
           ]